/*
  LocalizableDemo.strings
  Things touch

  Created by Jace Kalms on 3/08/12.
  Copyright (c) 2012 Cultured Code. All rights reserved.
*/

/* Strings for the demo data in the sample database used for Apple demo builds. */


/* TAGS */

"Books" = "Bücher";
"Diane" = "Doris";
"Errand" = "Besorgung";
"Home" = "Privat";
"Important" = "Wichtig";
"Marc" = "Mark";
"Office" = "Büro";
"Pending" = "Anstehend";
"Phone" = "Telefon";



/* AREAS */

"Family" = "Familie";
"Hobbies" = "Hobbys";
"Work" = "Arbeit";



/* PROJECTS */

/* Project: "Attend Conference" */
"Attend Conference" = "An Konferenz teilnehmen";

"Register for conference" = "Bei der Konferenz anmelden";
"Choose sessions to attend" = "Interessante Sitzungen aussuchen";
"Create a schedule" = "Plan aufstellen";
"File expense report" = "Kostenabrechnung einreichen";


/* Project: "Buy a New Car" */
"Buy a New Car" = "Neues Auto kaufen";

"Look at classified ads" = "Kleinanzeigen ansehen";
"Ask Sarah about dealerships in town" = "Sandra nach Händlern in der Stadt fragen";
"Decide on a make and model" = "Für Hersteller und Modell entscheiden";
"Check insurance rates" = "Versicherungssätze recherchieren";
"Plan a test drive" = "Probefahrt planen";
"Inquire about loans" = "Finanzierungsmodelle prüfen";


/* Project: "Learn Basic Italian" */
"Learn Basic Italian" = "Italienisch lernen";

"Find a phrase book" = "Sprachführer finden";

"Label things around the apartment" = "Gegenstände in der Wohnung benennen";

"Look for conversation groups" = "Nach Lerngruppen suchen";

"Check language app reviews" = "Rezensionen zu Sprachapps ansehen";

"Start learning some Italian" = "Mit Italienisch anfangen";
"The trip to Rome is just a couple of months away! Let’s see how much of the language I can learn before we land." = "In ein paar Monaten geht's nach Rom! Mal sehen, wie viel Italienisch ich mir bis dahin beibringen kann.";
"Buy a phrase book" = "Sprachführer besorgen";
"Make some flash cards" = "Karteikarten anlegen";
"Find a podcast for beginners" = "Podcast für Anfänger suchen";


/* Project: "Order Team T-Shirts" */
"Order Team T-Shirts" = "Team T-Shirts bestellen";

"Finalize design" = "Design fertigstellen";

"Pick colors" = "Farben aussuchen";

"Review t-shirt styles" = "Für einen T-Shirt-Typ entscheiden";

"Research printing companies" = "Druckunternehmen suchen";

"Place order" = "Bestellung aufgeben";
"Alex: medium" = "Alexandra: M";
"Diane: small" = "Doris: S";
"Me: medium" = "Ich: M";
"Marc: large" = "Mark: L";


/* Project: "Onboard James" */

"Onboard James" = "Einführung Jochen";
"James’ first day is next Monday, and he’ll arrive at 8:45 AM for a walkthrough of the office with me and Diane. Lunch after that?" = "Nächsten Montag fängt Jochen bei uns an. Er kommt um 8:45 Uhr und Doris und ich führen ihn ein wenig durchs Büro. Danach Mittagessen?";

/* Project: "Onboard James" - Heading: "Financial and legal" */
"Financial and legal" = "Finanzielle und rechtliche Dinge regeln";

"Request bank account information" = "Bankverbindung erfragen";
"Get copy of signed contract" = "Kopie des unterschriebenen Vertrags geben lassen";

/* Project: "Onboard James" - Heading: "Facilities" */
"Order a chair" = "Bürostuhl bestellen";
"Order a desk" = "Schreibtisch bestellen";
"Provide access keycard" = "Schlüsselkarte aushändigen";
"Give a walkthrough of the office" = "Büro-Rundgang und Einführung";

/* Project: "Onboard James" - Heading: "IT" */
"IT" = "IT einrichten";

"Grant access privileges" = "Zugangsrechte vergeben";
"Send copy of usage agreements" = "Kopie der Nutzungsvereinbarungen senden";
"Order a laptop" = "Laptop bestellen";
"Schedule introduction to HR" = "Der Personalabteilung vorstellen";


/* Project: "Run a Marathon" */

"Run a Marathon" = "Einen Marathon laufen";
"The average finishing time for last year’s New York City Marathon was 4:37:38. 42.195 kilometers: it’s on! " = "Letztes Jahr haben die Teilnehmer des New York City Marathon durchschnittlich 4:37:38 Stunden gebraucht. 42,195 km, ich komme! ";

/* Project: "Run a Marathon" - Heading: "Preparations" */
"Preparations" = "Vorbereitungen";

"Read article about nutrition" = "Artikel über Ernährung lesen";
"http://www.marathonguide.com/training/articles/Nutrition.cfm" = "http://www.marathonguide.com/training/articles/Nutrition.cfm";

"Calculate protein requirements" = "Proteinbedarf errechnen";
"While you’re training, 15 to 20 percent of your calories should come from protein. Multiply your weight in pounds by 0.6 to determine how many grams of protein you need." = "Beim Training sollten 15 bis 20 % der eingenommenen Kalorien in Proteinen bestehen. Das Körpergewicht in kg multipliziert mit 1,2 ergibt den Proteinbedarf in Gramm.";

"Register for the marathon" = "Für den Marathon anmelden";
"https://cultured-marathon.com/sign-up" = "https://cultured-marathon.com/sign-up";

"Schedule a physical" = "Ärztliche Untersuchung vereinbaren";

/* Project: "Run a Marathon" - Heading: "Plan training schedule" */
"Plan training schedule" = "Trainingsplan aufstellen";

"Review 16-week training plan" = "16-wöchigen Trainingsplan ansehen";
"http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153" = "http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153";

"Add training schedule to calendar" = "Trainingsplan im Kalender festhalten";
"Add race day to calendar 🏁" = "Tag des Wettlaufs im Kalender eintragen 🏁";

/* Project: "Run a Marathon" - Heading: "Things to buy" */
"Shoes" = "Schuhe";
"Waist pack" = "Hüftbeutel";
"Water bottle belt" = "Gurt für Wasserflasche";
"Lubrication to prevent chafing" = "Wundscheuerschutz";


/* Project: "Throw Party for Eve" */

"Throw Party for Eve" = "Party für Eva";
"Eve’s turning 30! 🎉 Daniel will get her to her favorite Thai place, and we’ll all be waiting there to surprise her. After that: cocktails and karaoke!" = "Eva wird 30! 🎉 Daniel führt sie zum Thai aus, und wir überraschen sie dort. Danach: Cocktails und Karaoke!";

/* Project: "Throw Party for Eve" - Heading: "Organization" */
"Organization" = "Organisation";

"Ask Greg about karaoke places in town" = "Gregor nach Karaoke-Bars in der Stadt fragen";

"Send invitations" = "Einladungen verschicken";
"Alex" = "Alexandra";
"Daniel" = "Daniel";
"Greg" = "Gregor";
"Jaime" = "Jan";
"Jen" = "Johanna";
"Lela" = "Lilli";
"Me" = "Ich";
"Nina" = "Nina";

"Make reservation for dinner" = "Tische im Restaurant reservieren";

"Brainstorm with Daniel" = "Zusammen mit Daniel Ideen sammeln";

/* Project: "Throw Party for Eve" - Heading: "Stuff to get" */
"Stuff to get" = "Zu besorgen";

"Buy party decorations" = "Party-Deko kaufen";
"Daniel might be able to bring a helium tank for the balloons." = "Daniel kann vielleicht eine Heliumflasche für die Ballons mitbringen.";
"Balloons" = "Luftballons";
"Party hats" = "Partyhüte";
"Streamers" = "Luftschlangen";

"Rent a helium tank" = "Heliumflasche mieten";

"Buy “thank you” cards" = "Dankeskarten kaufen";

"Order a cake" = "Kuchen bestellen";

"Buy a gift for Eve" = "Geschenk für Eva kaufen";

/* Project: "Throw Party for Eve" - Heading: "Decorations" */
"Decorations" = "Dekorationen";

"Wrap present" = "Geschenk verpacken";
"Blow up balloons" = "Ballons aufblasen";
"Hang streamers" = "Luftschlangen aufhängen";

/* Project: "Throw Party for Eve" - Heading: "After the party" */
"After the party" = "Nach der Party";

"Return the helium tank" = "Heliumflasche zurückgeben";
"Email everyone for photos" = "Gäste wegen der Fotos anschreiben";
"Send “thank you” cards" = "Dankeskarten abschicken";
"Share photo album" = "Fotoalbum bereitstellen";


/* Project: "Prepare Presentation" */

"Prepare Presentation" = "Vortrag vorbereiten";
"Keep the talk and slides simple: what are the three things about this that everyone should remember?" = "Vortrag und die Folien einfach halten: Was sind die drei wichtigsten Punkte, die alle in Erinnerung behalten sollen?";

/* Project: "Prepare Presentation" - Heading: "Slides and notes" */
"Slides and notes" = "Folien und Notizen";

"Revise introduction" = "Einleitung überarbeiten";
"The whole thing’s a bit too wordy, and it’d probably still work without the middle bit." = "Der Text ist zu umfangreich, die Präsentation ist ohne den mittleren Teil bestimmt genau so gut.";

"Simplify slide layouts" = "Folien-Layout vereinfachen";

"Review quarterly data with Olivia" = "Quartalszahlen mit Tina durchgehen";

"Print handouts for attendees" = "Handzettel für Teilnehmer ausdrucken";

/* Project: "Prepare Presentation" - Heading: "Preparation" */
"Preparation" = "Vorbereitung";

"Email John for presentation tips" = "E-Mail an Jonas bzgl. Vortrags-Tipps";

"Check out book recommendations" = "Buchempfehlungen durchgehen";
"https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html" = "https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html";

"Time a full rehearsal" = "Kompletten Generalprobe einplanen";

"Do a practice run with Eric" = "Mit Erik eine Probe machen";

"Confirm presentation time" = "Datum und Uhrzeit bestätigen";

/* Project: "Prepare Presentation" - Heading: "Facilities" */
"Facilities" = "Ausrüstung";

"Book the conference room" = "Konferenzraum buchen";

"Ask Diane about the projector" = "Doris nach Beamer fragen";
"Do I need an adapter?" = "Brauche ich einen Adapter?";

"Borrow the clicker from IT" = "Clicker von der IT leihen";

"Arrive early to test IT’s setup" = "Früher da sein und Computer testen";


/* Project: "Vacation in Rome" */

"Vacation in Rome" = "Reise nach Rom";
"We’ll go from June 14-22 and visit Jane and Paolo. Maybe do a night out in Trastevere." = "Unsere Reise geht vom 14. bis zum 22 Juni. Wir besuchen Jana und Paolo. Vielleicht gehen wir in Trastevere feiern.";

/* Project: "Vacation in Rome" - Heading: "Planning" */
"Planning" = "Planung";

"Add trip dates to calendar" = "Reisedaten in Kalender";

"Book flights" = "Flüge buchen";

"Read about the metro" = "U-Bahn-Netz anschauen";
"https://en.wikipedia.org/wiki/Rome_Metro" = "https://de.wikipedia.org/wiki/Metropolitana_di_Roma";

"Borrow Sarah’s travel guide" = "Sandras Reiseführer leihen";

"Book a hotel room" = "Hotelzimmer buchen";

/* Project: "Vacation in Rome" - Heading: "Things to buy" */
"Things to buy" = "Einkäufe";

"Extra camera battery" = "Extra-Akku für Kamera";
"http://www.fujifilm.com/products/digital_cameras/accessories/batteries/" = "http://www.fujifilm.com/products/digital_cameras/accessories/batteries/";

"Power adapter" = "Netzteil";
"https://www.rei.com/learn/expert-advice/world-electricity-guide.html" = "https://www.rei.com/learn/expert-advice/world-electricity-guide.html";

/* Project: "Vacation in Rome" - Heading: "Things to do" */
"Things to do" = "Erledigungen";

"Take a cooking class" = "Kochkurs machen";

"Take a day trip to the Vatican" = "Tagesausflug in den Vatikan machen";
"Consider booking a tour of the Vatican Museums.\n\nhttp://www.museivaticani.va/content/museivaticani/en.html" = "Eventuell eine Tour durch die Museen des Vatikan buchen.\n\nhttp://www.museivaticani.va/content/museivaticani/en.html";

"Visit the Colosseum" = "Kolosseum besichtigen";
"Open every day, year-round. 12€.\n\nOpen 8:30 AM until 5:30 PM from March 16 until last Saturday of March and 8:30 AM until 7:15 PM from last Sunday of March until August 31.\n\nhttp://www.the-colosseum.net/around/visit.htm" = "Jeden Tag im Jahr geöffnet. 12 €.\n\nÖffnungszeiten: 16. März bis zum letzten Samstag im März 8:30 Uhr bis 17:30 Uhr. Vom letzten Sonntag im März bis zum 31. August 8:30 Uhr bis 19:15 Uhr.\n\n http://www.the-colosseum.net/around/visit.htm";

"Meet up with Violetta" = "Mit Vivien treffen";

/* Project: "Vacation in Rome" - Heading: "Get packed" */
"Get packed" = "Koffer packen";

"Pack suitcase" = "Koffer packen";
"Don’t forget to check the weather forecast!" = "Nicht vergessen, die Wettervorhersage zu lesen";
"Outfits for eight days" = "Bekleidung für acht Tage";
"Charger" = "Ladegerät";
"Umbrella" = "Regenschirm";

"Pack carry-on" = "Handgepäck packen";
"Take the small gray messenger bag. Seat on the flight has a USB port, so there’s no need to pack a charger." = "Kleine graue Umhängetasche mitnehmen. Am Sitzplatz im Flugzeug gibt es einen USB-Anschluss, also kein Netzteil einpacken.";
"Passport" = "Reisepass";
"iPad" = "iPad";
"AirPods" = "AirPods";
"Lightning to USB cable" = "Lightning auf USB Kabel";
"Sleep mask" = "Schlafmaske";

"Pack toiletry bag" = "Kulturtasche packen";
"Toothbrush" = "Zahnbürste";
"Toothpaste" = "Zahncreme";
"Floss" = "Zahnseide";
"Deodorant" = "Deo";
"Sunscreen" = "Sonnencreme";

/* Project: "Vacation in Rome" - Heading: "Before departure" */
"Before departure" = "Vor der Abreise";

"“Out the door” checklist" = "„Bei der Abreise“ Checkliste";
"Take out trash" = "Müll rausbringen";
"Adjust thermostat" = "Thermostat runterdrehen";
"Close windows" = "Fenster schließen";
"Lower blinds" = "Jalousien herunterlassen";
"Turn off burners" = "Therme abstellen";
"Turn off faucets" = "Wasser abdrehen";
"Turn off lights" = "Licht ausschalten";
"Lock front door" = "Vordertür abschließen";
"Check for essentials like passport, tickets, and keys" = "Die wichtigsten Dinge noch einmal prüfen: Reisepass, Tickets, Schlüssel";


/* Project: "Build a Treehouse" */
"Build a Treehouse" = "Ein Baumhaus bauen";

"Decide on ladder style" = "Für einen Leitertyp entscheiden";
"Rope or wood?" = "Seil oder Holz?";

"Make some design sketches" = "Konstruktionszeichnungen anfertigen";

"Price lumber" = "Kosten für Holz";

"Choose a tree" = "Einen Baum aussuchen";

"Check out “11 Amazing Treehouses”" = "Artikel über Baumhäuser lesen";
"http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?" = "http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?";



/* TO-DOS */

/* to-dos in the inbox */

"Plan a road trip for this summer" = "Road Trip für den Sommer planen";

"Buy groceries for dinner" = "Fürs Abendessen einkaufen";
"Try that easy pizza margherita recipe from Val:" = "Das einfache Rezept für Pizza Margherita von Vallerie ausprobieren:";
"2 garlic cloves" = "2 Knoblauchzehen";
"2 small tomatoes" = "2 kleine Tomaten";
"Basil" = "Basilikum";
"Mozzarella" = "Mozzarella";
"Parmesan" = "Parmesan";
"Olive oil" = "Olivenöl";
"Crushed red pepper flakes" = "Chiliflocken";
"Thin pizza crust" = "Dünner Pizzarand";

/* To-dos with no area or project */

"Buy movie tickets for Friday" = "Kinokarten für Freitag kaufen";
"Do laundry" = "Waschen";
"Get a haircut" = "Zum Friseur gehen";
"Make reservation for brunch" = "Plätze beim Brunch reservieren";
"Pick up dry cleaning" = "Sachen aus der Reinigung holen";
"Book tickets for the show" = "Tickets für die Vorstellung buchen";

/* To-do with notes/checklist: "Do morning routine" */

"Do morning routine" = "Morgenroutine erledigen";
"Don’t forget to eat a healthy breakfast. Some ideas:\nhttps://healthy-eating.example.com/21-great-breakfasts" = "Das gesunde Frühstück nicht vergessen. Ideen:\nhttps://healthy-eating.example.com/21-great-breakfasts";
"Go on a walk" = "Spazieren gehen";
"Plan for the day" = "Den Tag planen";
"Write for 30 minutes" = "30 Minuten schreiben";

/* To-do with notes/checklist: "Read some of the classics" */

"Read some of the classics" = "Ein paar Klassiker lesen";
"All of these titles are available for free on Project Gutenberg. Audiobooks might be a good idea, too." = "Alle diese Bücher sind kostenlos im Projekt Gutenberg erhältlich. Hörbücher wären auch gut.";
"The Count of Monte Cristo" = "Der Graf von Monte Christo";
"The Curious Case of Benjamin Button" = "Der seltsame Fall des Benjamin Button";
"The Scarlet Letter" = "Der scharlachrote Buchstabe";
"A Tale of Two Cities" = "Eine Geschichte aus zwei Städten";
"War and Peace" = "Krieg und Frieden";

/* To-dos in area "Family" */

"Call Mom and Dad" = "Eltern anrufen";
"Get car inspected" = "Auto zur Inspektion bringen";
"Congratulate Alex and Shin on the baby" = "Alexandra und Louis zum Nachwuchs gratulieren";
"Send flowers to Kris 💐" = "Christine Blumen schicken 💐";
"Wish Grandpa a happy birthday" = "Opa zum Geburtstag gratulieren";

/* To-dos in area "Work" */

"Organize catering" = "Catering organisieren";

"Confirm conference call for Wednesday" = "Telefonkonferenz für Mittwoch bestätigen";

"Finish expense report" = "Kostenaufstellung fertig machen";

"Research ergonomic chairs" = "Über ergonomische Bürostühle informieren";

"Let reception know to expect Don" = "Rezeption über Ankunft von Dominik informieren";

"Organize desk drawers" = "Schreibtischschubladen aufräumen";

"Meet with Diane" = "Mit Doris treffen";
"Our usual conference room is booked, so this calls for an off-site meeting at that new café on the corner." = "Der Konferenzraum ist schon belegt, also treffen wir uns einfach im neuen Café an der Ecke.";
"Finalize conference schedule" = "Konferenzplan fertigstellen";
"Review last month’s budget" = "Budget des letzten Monats prüfen";
"Brainstorm plan for next quarter" = "Brainstorming zum nächsten Quartal";

"Prepare interview questions" = "Vorstellungsgespräch: Fragen vorbereiten";

"Resubmit TPS report with cover page" = "TPS-Bericht mit Deckblatt neu einreichen";

"Order office supplies" = "Büroartikel bestellen";
"Notebooks" = "Notizblöcke";
"Paperclips" = "Büroklammern";
"Pencils" = "Bleistifte";
"Pens" = "Kugelschreiber";
"Printer paper" = "Druckerpapier";
"Staples" = "Heftklammern";
"Tape" = "Tesafilm";
"Thumbtacks" = "Heftzwecken";
"Toner" = "Toner";
"Coffee" = "Kaffee";
"Coffee filters" = "Kaffeefilter";
"Tea" = "Tee";


/* To-do in area "Work" with notes/checklist: "Apply for position at our New York office" */

"Apply for position at our New York office" = "Für die Stelle in unserem Büro in Hamburg bewerben";
"Diane says there’s a position opening up this summer and thinks I’d be a good fit." = "Doris sagt, im Sommer werde eine Stelle frei, die gut zu mir passt.";
"Update resume" = "Bewerbung aktualisieren";
"Draft my introduction" = "Entwurf Vorstellung meiner Person";
"Ask John for recommendation letter" = "Jonas um ein Empfehlungsschreiben bitten";

/* To-do in area "Work" with notes/checklist: "Apply for training course" */

"Apply for training course" = "Für Schulung bewerben";
"According to Diane, it’s a great two weeks. She’ll put in a good word for me with the director." = "Laut Doris dauert das gute zwei Wochen. Sie legt beim Direktor ein gutes Wort für mich ein.";
"Review application" = "Bewerbung überarbeiten";
"Email Sue about training budget" = "E-Mail an Susi wegen Schulungsbudget";
"Get a recommendation letter" = "Empfehlungsschreiben anfragen";

/* To-dos in area "Hobbies" */

"Attend a craft beer seminar" = "Craft-Beer-Seminar besuchen";
"Check wine tasting schedule 🍷" = "Wein-Tasting-Plan prüfen 🍷";
"Change guitar strings" = "Gitarrensaiten auswechseln";
"Find a cooking course for next week" = "Kochkurs für nächste Woche finden";
"Review photos from last weekend" = "Fotos von letztem Wochenende ansehen";

"Practice chords for a half-hour 🎸" = "Eine halbe Stunde lang Akkorde üben 🎸";
"Don’t forget to wash your hands before starting and to clean the strings when you’re done!" = "Vorher Hände waschen und Saiten anschließend reinigen!";
"A major" = "A-Dur";
"A minor" = "A-Moll";
"C major" = "C-Dur";
"D major" = "D-Dur";
"E major" = "E-Dur";
"E minor" = "E-Moll";
"F major" = "F-Dur";
"G major" = "G-Dur";

"Shoot some photos in Heidelberg" = "In Heidelberg ein paar Fotos machen";
"Jace will meet us at the main station around 9:00. Ask Nichole about that place with the paninis. Probably should book the last train home." = "Janine etwa um 9:00 Uhr am Hauptbahnhof treffen. Nikole nach dem Bäcker mit den Panini fragen. Sollte wahrscheinlich den letzten Zug nachhause buchen.";
"Old town" = "Altstadt";
"Philosophers’ Way" = "Philosophenweg";
"Carl Theodor bridge" = "Alte Brücke";
"Funicular railway and King’s Seat" = "Heidelberger Bergbahnen und Königsstuhl";
"Heidelberg Castle" = "Heidelberger Schloss";
"Dinner at HUGO Wine & Dine?" = "Abendessen im HUGO Wine & Dine?";
"Pick up a souvenir for Jordan" = "Souvenir für Yusuf mitnehmen";

/* To-dos in area "Hobbies" - Someday */

"Set foot on every continent" = "Fuß auf jeden Kontinent setzen";
"Africa" = "Afrika";
"Antarctica" = "Antarktis";
"Asia" = "Asien";
"Australia" = "Australien";
"Europe" = "Europa";
"North America" = "Nordamerika";
"South America" = "Südamerika";

"Travel bucket list for Africa" = "Löffelliste für Reiseziele in Afrika";
"Chobe National Park, Botswana" = "Chobe-Nationalpark, Botswana";
"Djmaa el Fna, Morocco" = "Djemaa el Fna, Marokko";
"El Djem, Tunisia" = "El Djem, Tunesien";
"Ouidah, Benin" = "Ouidah, Benin";
"Victoria Falls, Zambia and Zimbabwe" = "Victoriafälle, Sambia und Simbabwe";

"Travel bucket list for Asia" = "Löffelliste für Reiseziele in Asien";
"Angkor Wat, Cambodia" = "Angkor Wat, Kambodscha";
"Fushimi Inari shrine, Kyoto, Japan" = "Fushimi-Inari-Schrein, Kyoto, Japan";
"Goa beaches, India" = "Strände von Goa, Indien";
"Sơn Đoòng Cave, Quảng Bình, Vietnam" = "Sơn-Đoòng-Höhle, Quảng Bình, Vietnam";
"Jinshanling and Simatai sections of the Great Wall, China" = "Abschnitte Jinshanling und Simatai der Chinesischen Mauer, China";

"Travel bucket list for the Americas" = "Löffelliste für Reiseziele in Amerika";
"El Rosario sanctuary, Mexico" = "El-Rosario-Schutzgebiet, Mexiko";
"Grand Canyon, Arizona, USA" = "Grand Canyon, Arizona, USA";
"Lake Titicaca, Bolivia and Peru" = "Titicacasee, Bolivien und Peru";
"Patagonia, Argentina and Chile" = "Patagonien, Argentinien und Chile";
"Thor’s Hammer, Utah, USA" = "Thors Hammer, Utah, USA";
"Ushuaia, Tierra del Fuego, Argentina" = "Ushuaia, Tierra del Fuego, Argentinien";
"Whistler, British Columbia, Canada" = "Whistler, British Columbia, Kanada";

"Travel bucket list for Europe" = "Löffelliste für Reiseziele in Europa";
"Aurora Borealis in Abisko, Sweden" = "Nordlicht in Abisko, Schweden";
"Buzludzha monument, Bulgaria" = "Busludscha-Denkmal, Bulgarien";
"Cappadocia, Turkey" = "Kappadokien, Türkei";
"Cinque Terre, Italy" = "Cinque Terre, Italien";
"Évora, Portugal" = "Évora, Portugal";
"Friedrichsbad, Baden-Baden, Germany" = "Friedrichsbad, Baden-Baden";
"Roussillon, France" = "Roussillon, Frankreich";

/* Logged to-dos */

"Scan photo albums" = "Fotoalben einscannen";
"1998-2003" = "1998–2003";
"2004-2007" = "2004–2007";

"Start learning the guitar" = "Gitarre spielen lernen";
"“If you’ve got a guitar and a lot of soul, just bang something out and mean it. You’re the superstar.” —Krist Novoselic" = "„Wenn du eine Gitarre hast und die Musik in dir spüren kannst, dann greif einfach in die Saiten und hau etwas raus. Du bist der Superstar.“ – Krist Novoselic";
"Acoustic or electric?" = "Akustisch oder elektrisch?";
"Buy an electric guitar" = "E-Gitarre kaufen";
"Practice C, G, and A chords" = "C-, G- und A-Akkorde üben";

"Ask IT for a new keyboard ⌨️" = "IT-Abteilung um neue Tastatur bitten ⌨️";

"placeholder" = "placeholder";


/* Project: "Vacation in Norway" */

"Vacation in Norway" = "Urlaub in Norwegen";
"Kayak tour on glacier lake" = "Kajaktour auf Gletschersee";
"Jane’s birthday present – let’s paddle on a glacier lake! 🎉\n\n# Meeting point\n- Tourist Information in Rosendal\n- Travel time from house: 20 minutes\n- Guide’s name: Kåre\n\n# Tour details\n- This trip can be arranged if we have at least 4 participants.\n- The Kayak tour is about 3 miles in each direction.\n- Normal trip duration is 6 hours.\n- Lunch break at a small island in front of the glacier.\n\n# During the tour\n- Fly the drone to capture aerial footage\n- Hike around south side of the lake\n- There might be snow fields, even in July\n- Photography opportunities\n  - Wide lens to capture the scope of the glacier\n  - Tele lens for close-up shots of the glacier’s texture\n  - Lakes in the south-east, nestled in the mountains\n  - Ice floes at the west end of the lake\n  - Sunset (if minimal cloud cover)\n  - Milky Way (very little light pollution)\n  - Time lapses (sunset; ice drifting on the lake; Milky Way rising)" = "Julias Geburtstagsgeschenk – paddeln wir auf einem Gletschersee! 🎉\n\n# Treffpunkt\n- Touristeninformation Rosendal\n- Fahrtzeit vom Haus aus: 20 Minuten\n- Führer heißt Kåre\n\n# Tour\n- Ausflug findet bei mindestens 4 Teilnehmern statt.\n- Kajaktour geht ca. 5 km in jede Richtung.\n- Ausflug dauert normalerweise 6 Stunden.\n- Picknick auf kleiner Insel vor dem Gletscher.\n\n# Während der Tour\n- Luftaufnahmen mit Drohne\n- Wanderung um Südseite des Sees\n- Evtl. Schneefelder, selbst um Juli\n- Möglichkeiten für tolle Fotos\n  - Weitwinkelobjektiv, um Größe des Gletschers abzubilden\n  - Teleobjektiv für Nahaufnahmen der Gletscheroberfläche\n  - Seen im Südosten, versteckt zwischen den Bergen\n  - Eisschollen am Westende des Sees\n  - Sonnenuntergang (bei klarer Sicht)\n  - Milchstraße (kaum Lichtverschmutzung)\n  - Zeitraffer (Sonnenuntergang; treibendes Eis; aufgehende Milchstraße)";


/* Project: "Road Trip" */

"Road Trip" = "Ausflug";
"Visit Arches National Park" = "Arches-Nationalpark besuchen";
"\n# Talk About Geology\n\nTeach the kids how **geologic processes** work over millions of years to turn a flat seabed into a sandstone wonderland! 🦕\n\n- Sandstone was deposited by *sedimentation*\n- The plateau was lifted due to *tectonic forces*\n- Layers of rock were carved away by *erosion*\n\nDon’t forget to mention the ::sponge analogy::, how sandstone layers expand when they surface. Cracks then allow water to further break down the rocks.\n\n\n# How Arches Form 🌧\n\n1. Rain erodes the rock and carries away sediment. Water enters fractures and further breaks off sandstone when freezing. \n2. Repeat this over ~~many years~~ millions of years (!) and fractured rock layers slowly turn into Fins.\n3. Repeat even longer, and Fins turn into Arches.\n\n[Wikipedia Article](wikipedia.org/wiki/Arches_National_Park)\n" = "\n# Geologie besprechen\n\nDen Kindern erklären, wie **geologische Prozesse** flachen Meeresgrund über Jahrmillionen zu atemberaubenden Sandsteinstrukturen formen! 🦕\n\n- Sandstein setzte sich ab durch *Sedimentbildung*.\n- Plateau wurde angehoben durch *tektonische Spannungen*.\n- Gesteinsschichten wurden abgetragen durch *Erosion*.\n\nMit ::Analogie zum Schwamm:: erklären, wie sich Sandsteinschichten an der Oberfläche ausdehnen. Wasser dringt durch Risse ein und zerbricht das Gestein noch weiter.\n\n\n# Wie sich Bögen bilden 🌧\n\n1. Regen erodiert Gestein und trägt Sediment ab. Wasser dringt in Risse ein und zerbricht Sandstein beim Gefrieren noch weiter. \n2. Wiederholung über ~~viele Jahre~~ Jahrmillionen (!) und gesprungene Schichten werden allmählich zu Steinrippen.\n3. Nach noch längerer Zeit werden Rippen zu Bögen.\n\n[Wikipedia-Artikel](wikipedia.org/wiki/Arches_National_Park)\n";


/* Project: "Company Website" */

"Company Website" = "Firmenwebsite";
"Update website" = "Website aktualisieren";
"\n# Meeting Notes\n\nUpdate the global `styles.css` to reflect the decisions from the latest meeting. As requested by Emily:\n\n> Make sure our new font and color choices are used *consistently* (see below). And find out why out website has become so slow. Let’s make it **blazing fast**!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Improving Page Speed\n\nCurrent load times when running `measure-speed`:\n\n```\n  example.com/index.html                   5.2 sec\n  example.com/products/boxes.html          2.1 sec\n  example.com/newsletter/subscribe.html    0.8 sec\n```" = "\n# Notizen aus Meeting\n\nGlobale `styles.css` wie im letzten Kunden-Meeting besprochen aktualisieren. Wie von Emily gebeten:\n\n> Neue Schrift und Farbe *konsequent* anwenden (siehe unten). Und herausfinden, warum Website inzwischen so langsam geladen wird. Wieder **blitzschnell** machen!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Seiten schneller laden lassen\n\nAktuelle Ladezeiten nach `measure-speed`:\n\n```\n  example.com/index.html                   5,2 s\n  example.com/products/boxes.html          2,1 s\n  example.com/newsletter/subscribe.html    0,8 s\n```";

/* Project: "History Course" */

"History Course" = "Geschichtskurs";
"Watch documentary about Napoleon" = "Doku über Napoleon ansehen";
"Read chapters four and five" = "Kapitel vier und fünf lesen";
"Write essay on the French Revolution 🇫🇷" = "Aufsatz über Französische Revolution schreiben 🇫🇷";
"The French Revolution was a period of political and societal change in France. Some basic facts:\n\n- It lasted for 10 years, beginning in 1789. It ended with the formation of the French Consulate in 1799.\n- Many of its ideas are considered fundamental principles of liberal democracy.\n- It gave rise to the *tripartite motto* which was first expressed by Robespierre and later became the national motto of France:\n\n  1. Liberty. The ability to exercise one’s natural rights, so long as it doesn’t harm the same rights of others.\n  2. Equality. The law is the same for all, whether it protects or punishes. All citizens are equally eligible to high office.\n  3. Fraternity. An ethical bond based on love and solidarity.\n\n- It also inspired campaigns for the abolition of slavery and universal suffrage. More info here: wikipedia.org/wiki/French_Revolution" = "Die Französische Revolution war eine Zeit des politischen und gesellschaftlichen Umsturzes in Frankreich. Die wichtigsten Daten:\n\n- Sie begann 1789 und dauerte 10 Jahre lang. \n- Sie endete 1799 mit Gründung des Französischen Konsulats.\n- Einige Grundprinzipien der liberalen Demokratie gingen aus ihr hervor.\n- In ihr entstand die Parole *Freiheit, Gleichheit, Brüderlichkeit*, die zuerst von Robespierre formuliert und später zum Wahlspruch Frankreichs wurde:\n\n  1. Freiheit: Die Möglichkeit, die eigenen natürlichen Rechte wahrzunehmen, solange dies nicht die gleichen Rechte anderer verletzt.\n  2. Gleichheit: Alle sind vor dem Gesetzt gleich, sowohl in Schutz als auch in Strafe. Alle Bürger haben den gleichen Anspruch auf ein hohes Amt.\n  3. Brüderlichkeit: Eine auf Liebe und Solidarität beruhende Verbundenheit.\n\n- Sie inspirierte auch Initiativen für die Abschaffung von Sklaverei und ein allgemeines Wahlrecht. Weitere Infos: wikipedia.org/wiki/French_Revolution";
